export const reviews = [
    {
        author: "lov**** 님",
        text: "원장님이 직접 1:1로 상담부터 시술까지 해주시니 정말 믿음이 가요. 무엇보다 <strong>유지력이 대박</strong>입니다. 다른 곳에서는 2주만 지나도 우수수 떨어졌는데, 뷰티U에서 받고 나서는 한 달이 지나도 풍성함이 유지돼서 놀랐어요."
    },
    {
        author: "sun**** 님",
        text: "집 근처 속눈썹펌 하는 곳을 찾았는데 너무 잘 찾은거 같아요 !!  <strong>집 근처 속눈썹펌 하는 곳을 찾았는데 너무 잘 찾은거 같아요 !! 너무 친절하시구 </strong> 이쁘게 해주셔서 만족 !!"
    },
    {
        author: "sky**** 님",
        text: "속눈썹 연장은 처음이라 걱정을 많이 했는데, 원장님이 제 눈 모양을 보시고 정말 <strong>친절하고 꼼꼼하게 상담</strong>해주셔서 안심이 됐어요. 결과는 대만족! 왜 이제야 했나 싶어요."
    },
    {
        author: "par**** 님",
        text: "시술해주시는동안 눈이 너무 편해서 깜박잠들정도였습니당 ㅎㅎ 다른데서 할때 눈이많이 따가워서 눈물많이 흘렸었는데 너무 편안했어요  <strong>완성도는 말할피료가없이 한 달은 거뜬해요.</strong> 너무 만족스럽습니다 위아래 바짝~ "
    },
    {
        author: "min**** 님",
        text: "오늘 속눈썹펌을 받고 왔는데 정말정말 맘에 들어용 사장님께서 너무 친절하시고, 시술 전후에 자세히 설명해주셔서 믿고 맡길 수 있었슴니댱 시술 중에도 눈이 하나도 불편하지 않았고 편안한 상태로 끝까지 진행돼서 좋았어요. 샵도 굉장히 깔끔하고 분위기도 좋았어요. 속눈썹도 자연스럽고 예쁘게 펴져서 너무 마음에 듭니다! <strong>속눈썹도 자연스럽고 예쁘게 펴져서 너무 마음에 듭니다!</strong> 전체적으로 너무 만족스러웠고, 앞으로도 계속 여기서 시술할 생각임니당  빠짝 올라가서 기분조아요 ㅎㅎㅎㅎ "
    }
];